{
	"seance" : [
        {"id":0, "title":"Cartomancie", "description":"Et si nous tirions vos cartes ?", "content":"Que ce soit pour éclairer votre passé, illuminer votre présent ou anticiper les potentialités de votre avenir, nos séances individuelles vous offrent un aperçu unique de votre parcours de vie. Utilisant les symboles et les archétypes des cartes, nous vous aiderons à comprendre les dynamiques en jeu et à faire des choix éclairés.", "text1":"Séance - 1H00","price1":"60€", "text2":"Séance - 1H30", "price2":"80€", "link1":""},
        {"id":1, "title":"Guidance", "description":"Tenté par un voyage intérieur ?", "content":"Recevez des conseils personnalisés qui vous aideront à surmonter les obstacles et à avancer vers vos objectifs avec assurance. Nos sessions de guidance sont conçues pour vous fournir un soutien moral et émotionnel, renforçant votre résilience et votre capacité à gérer les complexités du quotidien.", "text1":"Séance - 1H30","price1":"60€", "text2":"Séance - 2H00", "price2":"80€", "link":""},
        {"id":2, "title":"Poème d’âme", "description":"Envie d’un message poétique ?", "content":"Laissez-vous toucher par la beauté d’un poème d'âme rédigé rien que pour vous. Ce poème, unique et personnel, capturera l'essence de votre voyage spirituel, reflétant vos luttes, vos espoirs et vos rêves. C’est une source d’inspiration, le miroir de votre propre histoire, créé pour vous encourager et vous élever à chaque lecture.", "text1":"Recevoir mon poème", "price1":"40€", "link":"", "help":"Nous l’enverrons par mail !"},
        {"id":3, "title":"Chant d’âme", "description":"Une vibration pour se connecter à soi ?", "content":"Expérimentez la puissance transformative d’un chant d'âme personnalisé. Composé spécifiquement pour résonner avec les vibrations de votre âme, ce chant est une ode à votre essence spirituelle. Il offre un moment de paix et d'harmonie, fortifiant votre connexion intérieure et vous aidant à retrouver votre équilibre émotionnel et spirituel.", "text1":"Recevoir mon chant", "price1":"40€", "link":"", "help":"Nous l’enverrons par mail !"},
        {"id":4, "title":"Messages de l’âme", "description":"Et si nous allions voir plus loin...", "content":"Recevez des messages profonds qui parlent directement à votre cœur et à votre esprit. Chacun d’eux est une surprise se présentant sous la forme et le fond le plus adapté à votre être actuel.  Parfait éclairage de votre chemin de vie, il vous guidera vers la compréhension et la réalisation de vous-même. Chaque message est une clé qui ouvre de nouvelles portes de perception et encourage l'exploration de votre potentiel intérieur.", "text1":"Recevoir mon poème",  "price1":"130€", "link":"", "help":"Le message est accueilli sur plusieurs jours"}
    ]
}